{
    "heart": [
        "¿Qué es algo pequeño que hago y que te hace sentir amado/a?",
        "Si pudieras revivir un día de nuestra relación, ¿cuál sería y por qué?",
        "Dime tres cosas que amas de mí y tres que te divierten de mí.",
        "¿Cómo crees que hemos cambiado desde que nos conocimos?",
        "¿Qué puedo hacer para que te sientas aún más especial en nuestra relación?",
        "Si nuestra relación fuera una película, ¿qué título tendría?",
        "¿Cómo imaginas que será nuestra relación en 10 años?",
        "¿Qué momento difícil en nuestra relación crees que nos hizo más fuertes?",
        "Si escribieras una carta de amor para mí, ¿qué sería lo primero que pondrías?",
        "¿Cuál es tu recuerdo favorito de nuestras primeras citas?",
        "Dime tres cosas que te excitan más allá de lo físico.",
        "¿Qué es lo que más te atrae de mí cuando estamos juntos en público?",
        "Describe en una palabra cómo te hago sentir.",
        "¿Cómo puedo ser un mejor compañero/a en los momentos difíciles?",
        "¿Cuál crees que es nuestro mayor superpoder como pareja?",
        "Si pudiéramos crear nuestra propia tradición de pareja, ¿cuál sería?",
        "¿Cómo describirías nuestra historia de amor en tres frases?",
        "¿En qué aspecto de nuestra relación crees que hemos crecido más?",
        "Dime algo que admires de mí y que nunca me hayas dicho.",
        "¿Cuál es el cumplido más bonito que te he dado?",
        "¿Qué me hace único/a para ti?",
        "¿Qué parte de mi personalidad te enamoró primero?",
        "¿Cómo puedo hacerte sentir más amado/a cada día?",
        "Si pudiéramos viajar en el tiempo, ¿qué momento de nuestra relación revivirías?",
        "¿Qué te hace sentir más en casa cuando estás conmigo?",
        "Si tuvieras que describirme a alguien que no me conoce, ¿qué dirías?",
        "¿Qué es algo que has aprendido de mí y que antes no valorabas tanto?",
        "¿Cómo crees que nuestra relación ha cambiado tu vida?",
        "¿Qué sueño nuestro te emociona más cumplir juntos?",
        "Dime algo que me haría sonreír al instante.",
        "¿Qué haces cuando extrañas mi presencia?",
        "Si nuestra relación fuera un libro, ¿cuál sería el título del capítulo en el que estamos ahora?",
        "¿Qué crees que nos hace un gran equipo?",
        "¿En qué momentos sientes más nuestra conexión?",
        "Si tuvieras que hacerme una pregunta profunda sobre nuestra relación, ¿cuál sería?",
        "¿Qué cosa simple haces por mí que te encanta hacer?",
        "¿Cuál es la mejor forma en la que puedo apoyarte en los momentos difíciles?",
        "¿Qué palabras te hacen sentir más amado/a cuando las digo?",
        "¿Cómo puedo mejorar en demostrarte mi amor?",
        "¿Cuál es el gesto más romántico que he tenido contigo?",
        "Si tuvieras que describir nuestro amor con una canción, ¿cuál sería?",
        "¿Qué es lo que más valoras de nuestra relación?",
        "¿Cuál es un momento en el que sentiste que nos entendimos sin necesidad de palabras?",
        "Si pudieras pedirme que hiciera algo simbólico para demostrar mi amor, ¿qué sería?",
        "¿Cómo imaginas nuestra próxima gran aventura juntos?",
        "¿Cuál es el mejor regalo no material que te he dado?",
        "Si pudiera hacer realidad uno de tus sueños, ¿cuál elegirías?",
        "¿Qué palabras te gustaría escuchar más a menudo de mí?",
        "¿Cómo puedo sorprenderte de una manera especial?",
        "¿Qué es lo más inesperado que aprendiste sobre mí en esta relación?",
        "Si tuvieras que escribir una carta a tu yo del pasado sobre nuestra relación, ¿qué le dirías?",
        "¿Cómo te gustaría que resolviéramos los desacuerdos en nuestra relación?",
        "Dime tres palabras que describan cómo te sientes cada vez que estamos juntos.",
        "¿Cuál es tu sueño más grande para nosotros como pareja?",
        "¿Qué acto de apoyo has sentido más significativo de mi parte?",
        "Si pudiéramos escribir una historia sobre nuestra relación, ¿cómo comenzaría?",
        "¿Qué es lo que más valoras de mí cuando estamos enfrentando retos juntos?",
        "Si tuvieras que describir la mejor cualidad que aporto a tu vida, ¿cuál sería?",
        "Dime algo sobre mí que nunca te atreviste a decirme, pero que te gustaría compartir ahora.",
        "¿Qué significa para ti tener una “familia” en nuestra relación?",
        "Si pudieras elegir un día para revivir en nuestra relación, ¿cuál sería?",
        "¿Qué es lo que más te hace sentir en paz en nuestra relación?",
        "¿En qué momentos te has sentido más orgulloso/a de nuestra relación?",
        "¿Cuál es tu forma favorita de sentirte apoyado/a por mí?",
        "Si pudiéramos dejar todo atrás y empezar de nuevo, ¿qué harías diferente?",
        "¿Qué es lo que más te emociona sobre nuestro futuro juntos?",
        "Si pudieras darme un consejo sobre nuestra relación, ¿cuál sería?",
        "¿Cuál ha sido el sacrificio más grande que has hecho por nuestra relación?",
        "Si tuvieras que describirme con una canción que exprese todo lo que sientes por mí, ¿cuál sería?",
        "Dime un momento que me hayas visto vulnerable y que haya fortalecido tu amor por mí.",
        "¿Qué pequeña cosa en mi día a día te hace sentir más amado/a?",
        "¿Cuál es tu idea de un día perfecto en pareja?",
        "¿Qué es lo más tierno que has sentido por mí?",
        "¿Qué me haces sentir más a menudo que te gustaría que me dieras más en nuestra relación?",
        "Si pudiera ayudarte a superar algo, ¿qué sería?",
        "¿Qué te gustaría que mejoráramos en nuestra vida emocional juntos?",
        "¿Qué te gustaría que hiciera para hacerte sentir más tranquilo/a?",
        "¿Cómo te gustaría que compartiéramos nuestras alegrías y tristezas?",
        "¿Cuál es el recuerdo más bonito que tienes de nosotros dos?",
        "¿Qué es lo que más disfrutas hacer cuando estamos juntos?",
        "¿Cuál es tu mayor miedo en nuestra relación y cómo podemos enfrentarlo juntos?",
        "Si tuvieras que elegir una cosa que me hace único/a para ti, ¿cuál sería?",
        "¿Qué harías si supieras que no hay límites para nuestra relación?",
        "¿Qué te hace sentir seguro/a y apoyado/a en nuestra relación?",
        "¿En qué momento de nuestra relación te diste cuenta de lo profundamente que me amas?",
        "¿Qué pequeño gesto de amor te gustaría que hiciera más?",
        "¿Qué significa para ti el compromiso en nuestra relación?",
        "¿Qué es lo más importante para ti en el respeto mutuo?",
        "¿Cuál es la tradición o ritual que te gustaría que creáramos juntos?",
        "¿Qué sueño o meta personal te gustaría que alcanzáramos juntos?",
        "Si pudiéramos cambiar algo de nuestra relación para mejorarlo, ¿qué sería?",
        "¿Qué valoras más en los momentos tranquilos que compartimos?",
        "¿Cuál ha sido la lección más importante que has aprendido a mi lado?",
        "¿Qué harías si te pidiera que confiáramos aún más el uno en el otro?",
        "¿Qué pequeño detalle de mí te hace sentir más amado/a?",
        "¿En qué manera puedo demostrar más mi amor por ti de una forma diaria?",
        "¿Cuál es tu recuerdo más especial de cuando recién comenzamos nuestra relación?",
        "¿Qué parte de nuestra relación te gustaría que fuéramos mejores juntos?",
        "¿Cuál es tu forma favorita de compartir tu amor conmigo?",
        "¿Qué momento de vulnerabilidad hemos vivido que más te acercó a mí?"
    ],
    "love": [
        "Mírame a los ojos durante 30 segundos sin decir nada.",
        "Susurra en mi oído algo que te gustaría hacer conmigo más tarde.",
        "Escribe un mensaje seductor en mi teléfono sin enviarlo.",
        "Elige una parte de mi cuerpo y dedícale un beso especial.",
        "Cierra los ojos, voy a besarte en un lugar inesperado.",
        "Descríbeme cómo sería nuestra cita romántica perfecta.",
        "Imagina que nos acabamos de conocer, dime tu mejor frase de ligue.",
        "Toma mi mano y juega con mis dedos de manera coqueta.",
        "¿Qué prenda de ropa crees que me hace ver más atractivo/a?",
        "Susurra mi nombre con un tono sensual.",
        "Dame un beso de película.",
        "Descríbeme qué es lo primero que notas cuando me ves.",
        "Inventa un apodo sexy para mí.",
        "Si solo pudieras besarme en un lugar durante todo el día, ¿dónde sería?",
        "Dime una palabra que te haga pensar en mí y explícamela.",
        "Recreemos nuestra primera cita con un beso al final.",
        "Hazme un cumplido que nunca me hayas dicho antes.",
        "Imagina que tienes que seducirme desde cero, ¿cómo lo harías?",
        "Envíame un mensaje seductor sin palabras.",
        "¿Cuál es la mirada que pongo y que más te gusta?",
        "¿Qué parte de mi cuerpo crees que te conoce mejor?",
        "Dame un beso de 10 segundos sin usar los labios.",
        "Muérdeme suavemente donde quieras.",
        "Hazme sonrojar con un comentario atrevido.",
        "Reproduce una canción sensual y bailemos juntos.",
        "Dime algo travieso pero en un tono inocente.",
        "Hazme reír y luego dame un beso.",
        "Escríbeme un mensaje romántico en un papel y dámelo.",
        "Acércate a mi oído y dime lo más dulce que puedas imaginar.",
        "¿Cómo me describirías si fueras un poeta?",
        "Hazme sentir deseado/a en menos de 10 palabras.",
        "Envíame una foto tuya con una mirada seductora.",
        "Cuéntame un sueño o pensamiento travieso que hayas tenido conmigo.",
        "Llévame al rincón más cercano y bésame en secreto.",
        "Dime algo que me haga sonreír al instante.",
        "Recítame un verso improvisado sobre nosotros.",
        "Planea un beso sorpresa en las próximas horas.",
        "¿Cómo te gustaría que te conquistara hoy?",
        "Dame un reto romántico para hoy.",
        "Hazme cerrar los ojos y dame un regalo improvisado.",
        "Dime qué sientes cuando me ves después de un largo día.",
        "Escríbeme un poema de amor en menos de 30 segundos.",
        "Bésame de una manera diferente a como sueles hacerlo.",
        "Descríbeme con tres palabras y dime por qué.",
        "Hazme un cumplido sin usar la palabra `bonito/a`.",
        "Inventa una tradición romántica solo para nosotros.",
        "Juega con mi cabello de forma tierna.",
        "Dime qué es lo que más te gusta de besarme.",
        "Imita cómo me pongo cuando me sonrojo.",
        "Abrazémonos en silencio por un minuto.",
        "¿Qué es lo primero que haces cuando te imaginas un día perfecto juntos?",
        "Si pudiéramos tener una cita secreta, ¿dónde sería?",
        "¿Qué te haría sonrojar si lo hiciera en frente de tus amigos?",
        "¿Qué piensas cuando nuestras manos se tocan de forma accidental?",
        "Descríbeme cómo te gustaría que me acercara a ti de forma coqueta.",
        "¿Qué es lo que más te gustaría que dijera en una noche romántica?",
        "Dime qué piensas cuando te miro de una forma especial.",
        "Si pudieras inventar una señal secreta entre nosotros para coquetear, ¿cuál sería?",
        "Juguemos a un “¿Qué prefieres?” con preguntas románticas y atrevidas.",
        "Si me pudieras dar un beso ahora mismo, ¿dónde lo pondrías?",
        "Mándame un mensaje romántico en código secreto.",
        "¿Qué prenda de ropa tuya te gustaría que yo usara más a menudo?",
        "Si pudieras planear la cita más romántica para esta noche, ¿qué harías?",
        "¿Qué parte de mi cuerpo te gustaría explorar más?",
        "Hazme un cumplido atrevido en el oído.",
        "Descríbeme en tres palabras lo que más te atrae de mí.",
        "Si pudieras sorprenderme con un gesto romántico, ¿qué sería?",
        "¿Cómo te gustaría que te diera un beso para hacerlo inolvidable?",
        "Describe un beso que te gustaría que me diera en este momento.",
        "Si me dejaras leer tu mente ahora mismo, ¿qué pensarías de mí?",
        "Si pudiera hacer algo para impresionarte, ¿qué sería?",
        "¿Qué tipo de sorpresa coqueta te gustaría que preparara para ti?",
        "Susúrrame algo travieso que te gustaría hacerme.",
        "Si estuviéramos en una cita de película, ¿qué escena de amor te gustaría que viviéramos?",
        "¿Qué me harías si supieras que nadie nos está mirando?",
        "Si tuviéramos que hacer un juego de miradas coquetas, ¿cómo me miraría?",
        "¿Cuál es la forma más sutil en la que me gustaría que me provocaras?",
        "¿Qué tipo de gestos de cariño te hacen sentir más deseado/a?",
        "Hazme un cumplido directo que te gustaría escuchar más a menudo.",
        "Dime lo que más te excita cuando me acerco a ti.",
        "Descríbeme un lugar íntimo donde te gustaría que estuviéramos solo tú y yo.",
        "Si tuvieras que elegir entre besos o abrazos, ¿qué elegirías?",
        "¿Cómo te gustaría que te sorprendiera con una noche romántica?",
        "Si me pidieras hacer algo espontáneo, ¿qué sería?",
        "Hazme un cumplido en el que incluyas algo sensual sobre mi cuerpo.",
        "Si estuvieras escribiendo una carta de amor para mí, ¿qué palabras usarías?",
        "Mándame una sonrisa juguetona que te vuelva loco/a.",
        "Si tuviera que cantarte una canción romántica, ¿cuál sería tu elección?",
        "¿Qué es lo primero que notaste de mí que te atrajo?",
        "Hazme un reto romántico y me comprometo a cumplirlo.",
        "Si pudieras llevarme de la mano por un día, ¿a dónde me llevarías?",
        "Si me dieras una caricia en el cuello, ¿cómo lo harías?",
        "¿Qué lugar secreto te gustaría que compartiéramos juntos?",
        "Cuéntame un sueño que tuvimos en la cama y te gustaría hacer realidad.",
        "¿Cómo te gustaría que reaccionara si me dices algo coqueta y dulce?",
        "Si nos hubiéramos conocido de nuevo, ¿cómo iniciarías la conversación?",
        "¿Qué piensas cuando nuestras pieles se tocan en un abrazo?",
        "Si tuviera que escribir una carta sexy para ti, ¿cómo comenzaría?",
        "¿Qué sería lo más dulce que podría hacer por ti en este momento?",
        "¿Cómo te gustaría que te provocara con un simple suspiro?"
    ],
    "fire": [
        "Contame cómo sería una noche perfecta de pasión para vos.",
        "Haceme un masajito sensual de 2 minutos.",
        "Mirame a los ojos con intensidad y decime algo atrevido que te gustaría hacer conmigo.",
        "Te reto a darme un beso largo y lento.",
        "Decime qué parte de mi cuerpo te excita más y por qué.",
        "Quiero verte de una forma nueva. Cambiá algo en tu look solo para mí.",
        "¿Qué tipo de caricias te gustaría que te diera más seguido?",
        "Imaginá que tenés que seducirme sin decir una palabra.",
        "Elegí una parte de mi cuerpo y consentila durante 3 minutos.",
        "Decime un cumplido atrevido y directo.",
        "Compartamos una fantasía sin filtros.",
        "Contame lo más atrevido que te gustaría que hiciéramos juntos.",
        "Dame un beso mientras me susurrás algo calentito.",
        "Tenés 1 minuto para hacerme sonrojar con palabras sensuales.",
        "Llévame a la cama con tus palabras y después dame un beso.",
        "Juguemos al “¿qué harías si...?” travieso.",
        "Desafía mis sentidos con un toque lento en el cuello.",
        "Tenés que escribir una fantasía que me gustaría cumplir con vos y leerla en voz alta.",
        "Mojame el cuello con tus labios y contame qué querés hacer conmigo.",
        "Cerrá los ojos y tocá tu cuerpo de una forma que te excite.",
        "Vení a mi oído y susurrame algo atrevido que te gustaría hacerme ahora.",
        "Bésame donde nunca lo hiciste antes.",
        "Decime qué me harías si estuviéramos completamente solos y sin límites.",
        "Agarrá una prenda mía y ponla cerca de tu piel, sentí mi aroma.",
        "Dame un beso ardiente y llévalo a la zona más sensible de mi cuerpo.",
        "Si pudieras elegir un lugar inesperado para besarme, ¿dónde sería?",
        "Tomá el control por 5 minutos y decime lo que te gustaría que hiciera.",
        "Juguemos a “quién puede dar el beso más apasionado”.",
        "Si me pudieras tocar en cualquier parte de mi cuerpo, ¿dónde lo harías primero?",
        "Escoge un lugar de mi cuerpo que nunca hayas besado, y hacelo.",
        "Imaginá que estamos bajo las sábanas, pero sin tocarnos. ¿Cómo me harías sentir?",
        "Contame algo atrevido que nunca hayas hecho pero que te gustaría intentar conmigo.",
        "Pasame las manos por el cuerpo de una manera sensual mientras me hablás en voz baja.",
        "Bésame de una forma en la que nunca me besaste antes.",
        "Describime cómo te gustaría que te acariciara en un lugar privado.",
        "Acercate despacito y haceme un comentario sexy sin tocarme.",
        "Haceme un juego de caricias con tus dedos en cualquier parte de mi cuerpo.",
        "Rétame a descubrir algo nuevo sobre mi cuerpo.",
        "Poné tus manos en mi cintura y dejá que el resto de mi cuerpo te dé señales.",
        "Haceme un cumplido en voz baja mientras me acariciás el cuello.",
        "Encendé la chispa del deseo dándome un beso mientras me decís algo ardiente.",
        "Si tuvieras que describir mi cuerpo como una obra de arte, ¿cómo lo harías?",
        "Llevá tus labios al punto más sensible de mi cuerpo sin detenerte.",
        "Haceme un reto que sea solo entre nosotros dos, en la intimidad.",
        "Imaginá que estamos en un lugar secreto: ¿qué harías conmigo?",
        "Usá tus manos para explorar una zona de mi cuerpo que nunca tocaste.",
        "Contame lo que sentís cuando estoy cerca de vos y te excito sin decir una palabra.",
        "Decime un lugar donde nunca tocaste pero que te gustaría explorar conmigo.",
        "Sentí mis labios en tu cuello por 3 minutos mientras te susurro algo atrevido.",
        "Juguemos a “quién puede dar el beso más provocador“."
    ]
}