{
    "heart": [
        "¿Qué es algo pequeño que hago y que te hace sentir amado/a?",
        "Si pudieras revivir un día de nuestra relación, ¿cuál sería y por qué?",
        "Dime tres cosas que amas de mí y tres que te divierten de mí.",
        "¿Cómo crees que hemos cambiado desde que nos conocimos?",
        "¿Qué puedo hacer para que te sientas aún más especial en nuestra relación?",
        "Si nuestra relación fuera una película, ¿qué título tendría?",
        "¿Cómo imaginas que será nuestra relación en 10 años?",
        "¿Qué momento difícil en nuestra relación crees que nos hizo más fuertes?",
        "Si escribieras una carta de amor para mí, ¿qué sería lo primero que pondrías?",
        "¿Cuál es tu recuerdo favorito de nuestras primeras citas?",
        "Dime tres cosas que te excitan más allá de lo físico.",
        "¿Qué es lo que más te atrae de mí cuando estamos juntos en público?",
        "Describe en una palabra cómo te hago sentir.",
        "¿Cómo puedo ser un mejor compañero/a en los momentos difíciles?",
        "¿Cuál crees que es nuestro mayor superpoder como pareja?",
        "Si pudiéramos crear nuestra propia tradición de pareja, ¿cuál sería?",
        "¿Cómo describirías nuestra historia de amor en tres frases?",
        "¿En qué aspecto de nuestra relación crees que hemos crecido más?",
        "Dime algo que admires de mí y que nunca me hayas dicho.",
        "¿Cuál es el cumplido más bonito que te he dado?",
        "¿Qué me hace único/a para ti?",
        "¿Qué parte de mi personalidad te enamoró primero?",
        "¿Cómo puedo hacerte sentir más amado/a cada día?",
        "Si pudiéramos viajar en el tiempo, ¿qué momento de nuestra relación revivirías?",
        "¿Qué te hace sentir más en casa cuando estás conmigo?",
        "Si tuvieras que describirme a alguien que no me conoce, ¿qué dirías?",
        "¿Qué es algo que has aprendido de mí y que antes no valorabas tanto?",
        "¿Cómo crees que nuestra relación ha cambiado tu vida?",
        "¿Qué sueño nuestro te emociona más cumplir juntos?",
        "Dime algo que me haría sonreír al instante.",
        "¿Qué haces cuando extrañas mi presencia?",
        "Si nuestra relación fuera un libro, ¿cuál sería el título del capítulo en el que estamos ahora?",
        "¿Qué crees que nos hace un gran equipo?",
        "¿En qué momentos sientes más nuestra conexión?",
        "Si tuvieras que hacerme una pregunta profunda sobre nuestra relación, ¿cuál sería?",
        "¿Qué cosa simple haces por mí que te encanta hacer?",
        "¿Cuál es la mejor forma en la que puedo apoyarte en los momentos difíciles?",
        "¿Qué palabras te hacen sentir más amado/a cuando las digo?",
        "¿Cómo puedo mejorar en demostrarte mi amor?",
        "¿Cuál es el gesto más romántico que he tenido contigo?",
        "Si tuvieras que describir nuestro amor con una canción, ¿cuál sería?",
        "¿Qué es lo que más valoras de nuestra relación?",
        "¿Cuál es un momento en el que sentiste que nos entendimos sin necesidad de palabras?",
        "Si pudieras pedirme que hiciera algo simbólico para demostrar mi amor, ¿qué sería?",
        "¿Cómo imaginas nuestra próxima gran aventura juntos?",
        "¿Cuál es el mejor regalo no material que te he dado?",
        "Si pudiera hacer realidad uno de tus sueños, ¿cuál elegirías?",
        "¿Qué palabras te gustaría escuchar más a menudo de mí?",
        "¿Cómo puedo sorprenderte de una manera especial?",
        "¿Qué es lo más inesperado que aprendiste sobre mí en esta relación?"
    ],
    "love": [
        "Mírame a los ojos durante 30 segundos sin decir nada.",
        "Susurra en mi oído algo que te gustaría hacer conmigo más tarde.",
        "Escribe un mensaje seductor en mi teléfono sin enviarlo.",
        "Elige una parte de mi cuerpo y dedícale un beso especial.",
        "Cierra los ojos, voy a besarte en un lugar inesperado.",
        "Descríbeme cómo sería nuestra cita romántica perfecta.",
        "Imagina que nos acabamos de conocer, dime tu mejor frase de ligue.",
        "Toma mi mano y juega con mis dedos de manera coqueta.",
        "¿Qué prenda de ropa crees que me hace ver más atractivo/a?",
        "Susurra mi nombre con un tono sensual.",
        "Dame un beso de película.",
        "Descríbeme qué es lo primero que notas cuando me ves.",
        "Inventa un apodo sexy para mí.",
        "Si solo pudieras besarme en un lugar durante todo el día, ¿dónde sería?",
        "Dime una palabra que te haga pensar en mí y explícamela.",
        "Recreemos nuestra primera cita con un beso al final.",
        "Hazme un cumplido que nunca me hayas dicho antes.",
        "Imagina que tienes que seducirme desde cero, ¿cómo lo harías?",
        "Envíame un mensaje seductor sin palabras.",
        "¿Cuál es la mirada que pongo y que más te gusta?",
        "¿Qué parte de mi cuerpo crees que te conoce mejor?",
        "Dame un beso de 10 segundos sin usar los labios.",
        "Muérdeme suavemente donde quieras.",
        "Hazme sonrojar con un comentario atrevido.",
        "Reproduce una canción sensual y bailemos juntos.",
        "Dime algo travieso pero en un tono inocente.",
        "Hazme reír y luego dame un beso.",
        "Escríbeme un mensaje romántico en un papel y dámelo.",
        "Acércate a mi oído y dime lo más dulce que puedas imaginar.",
        "¿Cómo me describirías si fueras un poeta?",
        "Hazme sentir deseado/a en menos de 10 palabras.",
        "Envíame una foto tuya con una mirada seductora.",
        "Cuéntame un sueño o pensamiento travieso que hayas tenido conmigo.",
        "Llévame al rincón más cercano y bésame en secreto.",
        "Dime algo que me haga sonreír al instante.",
        "Recítame un verso improvisado sobre nosotros.",
        "Planea un beso sorpresa en las próximas horas.",
        "¿Cómo te gustaría que te conquistara hoy?",
        "Dame un reto romántico para hoy.",
        "Hazme cerrar los ojos y dame un regalo improvisado.",
        "Dime qué sientes cuando me ves después de un largo día.",
        "Escríbeme un poema de amor en menos de 30 segundos.",
        "Bésame de una manera diferente a como sueles hacerlo.",
        "Descríbeme con tres palabras y dime por qué.",
        "Hazme un cumplido sin usar la palabra `bonito/a`.",
        "Inventa una tradición romántica solo para nosotros.",
        "Juega con mi cabello de forma tierna.",
        "Dime qué es lo que más te gusta de besarme.",
        "Imita cómo me pongo cuando me sonrojo.",
        "Abrazémonos en silencio por un minuto."
    ],
    "fire": [
        "Descríbeme cómo sería una noche perfecta de pasión para ti.",
        "Hazme un masaje sensual de 2 minutos.",
        "Mira mis ojos intensamente y dime algo atrevido que te gustaría hacer conmigo.",
        "Te desafío a darme un beso largo y lento.",
        "Dime qué parte de mi cuerpo te excita más y por qué.",
        "Quiero verte de una forma nueva. Cambia algo en tu look solo para mí.",
        "¿Qué tipo de caricias te gustaría que te diera más a menudo?",
        "Imagina que tienes que seducirme sin usar palabras.",
        "Elige una parte de mi cuerpo y consiéntela durante 3 minutos.",
        "Hazme un cumplido atrevido y directo.",
        "Vamos a compartir una fantasía sin filtros.",
        "Descríbeme lo más atrevido que te gustaría que hiciéramos juntos.",
        "Dame un beso mientras me susurras algo ardiente.",
        "Tienes 1 minuto para hacerme sonrojar con palabras sensuales.",
        "Llévame a la cama con tus palabras y luego dame un beso.",
        "Juguemos a un ”¿qué harías si...?” travieso.",
        "Reta mis sentidos con un toque lento en mi cuello.",
        "Tienes que escribir una fantasía que me gustaría cumplir contigo y leerla en voz alta.",
        "Mójame el cuello con tus labios y cuéntame qué deseas hacer conmigo.",
        "Cierra los ojos y toca tu cuerpo de una forma que te excite.",
        "Ven a mi oído y susurra algo atrevido que te gustaría hacerme ahora.",
        "Bésame donde nunca lo has hecho antes.",
        "Dime qué me harías si estuviéramos completamente solos y sin límites.",
        "Coge una prenda mía y ponla cerca de tu piel, siente mi aroma.",
        "Dame un beso ardiente y llévalo a la zona más sensible de mi cuerpo.",
        "Si tuvieras que elegir un lugar inesperado para besarme, ¿dónde sería?",
        "Toma control por 5 minutos y dime lo que te gustaría que hiciera.",
        "Juguemos al juego de ”Quién puede hacer el beso más apasionado”.",
        "Si me pudieras tocar en cualquier parte de mi cuerpo, ¿dónde lo harías primero?",
        "Escoge un lugar de mi cuerpo que aún no hayas besado, y hazlo.",
        "Imagina que estamos bajo las sábanas, pero sin tocarnos. ¿Cómo me harías sentir?",
        "Dime una cosa atrevida que nunca hayas hecho pero que te gustaría intentar conmigo.",
        "Pásame las manos por el cuerpo de una manera sensual mientras me hablas en voz baja.",
        "Bésame de una forma en la que nunca me has besado antes.",
        "Descríbeme cómo te gustaría que te acariciara en un lugar privado.",
        "Acércate lentamente y hazme un comentario sexy sin tocarme.",
        "Hazme un juego de caricias con tus dedos en cualquier parte de mi cuerpo.",
        "Rétame a descubrir algo nuevo sobre mi cuerpo.",
        "Coloca tus manos en mi cintura y deja que el resto de mi cuerpo te dé señales.",
        "Hazme un cumplido en voz baja mientras me acaricias el cuello.",
        "Enciende la chispa del deseo dándome un beso mientras me dices algo ardiente.",
        "Si tuvieras que describir mi cuerpo como una obra de arte, ¿cómo lo harías?",
        "Lleva tus labios al punto más sensible de mi cuerpo sin detenerte.",
        "Hazme un reto que sea solo entre nosotros dos, en la intimidad.",
        "Imagina que estamos en un lugar secreto: ¿qué harías conmigo?",
        "Usa tus manos para explorar una zona de mi cuerpo que aún no has tocado.",
        "Descríbeme lo que sientes cuando estoy cerca de ti y te excito sin decir una palabra.",
        "Dime un lugar donde nunca has tocado pero que te gustaría explorar conmigo.",
        "Siente mis labios en tu cuello por 3 minutos mientras te susurro algo atrevido.",
        "Vamos a jugar a “quién puede dar el beso más provocador”."
    ]
}